;汉化：aotix

[MercenariesIncursion X2SitRepTemplate]
FriendlyName="终端雇佣兵入侵"
Description="情报显示一群终点雇佣兵正在操作作战区域：请小心行事。"

[MercenariesIncursionEffect X2SitRepEffect_AddTeam]
FriendlyName="终端雇佣兵入侵"
Description="一群终点雇佣兵——对所有方面都具有敌对性——正在作战区域内活动。"



